<?php
/*
Template Name: page-governance
*/
?>
<?php get_header(); ?>
<main>
<section id="pages" class="company indexPage">
	<div class="indexH1">
		<div class="img"><img src="<?php echo get_template_directory_uri(); ?>/images/governance/ttl_bg.jpg" class="img-responsive block-center"></div>
		<div class="copy"><h1>ガバナンスの強化</h1><em>Strengthening governance</em></div>
		<!--[php file='breadcrumb']-->
         <?php get_breadcrumb(); ?>
	</div>

	<div class="container">
		<div class="row">
            <?php get_LocalNaviPc(); ?>
			<div id="pageContents" class="col-xs-12 col-sm-9 col-md-9">
				<div class="wrapper sustainability">
					<div class="leadBox">
						<h2>社会からの信頼と全てのステークホルダーの満足度向上のために</h2>
					</div>
					<div class="copyBox">
						<p>下村特殊精工は、大同特殊鋼グループ経営理念に則り、社会から信頼される企業であり続けるため、経営の健全性の確保、人権の尊重、腐敗防止、コンプライアンスの徹底など、ガバナンスの強化に取り組んでいます。</p>
					</div>
					<section class="buttongArea">
						<ul>
							<li>
								<a href="#human-rights" class="c-btn__link c-btn--bgGray c-icon-arrow--whiter">
									<span>下村特殊精工グループ人権方針</span>
								</a>
								<p>当社は事業活動によって影響を受けるすべての人の人権が尊重されなければならない事を理解し、人権の尊重に取り組みます。</p>
							</li>
							<li>
								<a href="#principles" class="c-btn__link c-btn--bgGray c-icon-arrow--whiter">
									<span>下村特殊精工 企業倫理憲章</span>
								</a>
								<p>役員及び社員一人ひとりが企業倫理を共通の志として事業に邁進すべく準拠すべく普遍的な倫理を定め　国の内外を問わず、全ての法律、国際ルール及びその精神を遵守すると共に社会良識をもって行動します。</p>
							</li>
							<li>
								<a href="#behavior" class="c-btn__link c-btn--bgGray c-icon-arrow--whiter">
									<span>下村特殊精工グループの行動基準</span>
								</a>
								<p>「企業倫理憲章」に基づく「行動基準」を定め、役員をはじめ社員は全てこの「行動基準」に従い行動します。</p>
							</li>
							<li>
								<a href="#antibribery" class="c-btn__link c-btn--bgGray c-icon-arrow--whiter">
									<span>下村特殊精工グループ贈収賄防止方針</span>
								</a>
								<p>公正、透明、自由な競争と適正な取引を通じてグループ経営理念の実践と人々が暮らす未来社会の実現に努めます。</p>
							</li>
							<li>
								<a href="#security" class="c-btn__link c-btn--bgGray c-icon-arrow--whiter">
									<span>情報セキュリティ基本方針</span>
								</a>
								<p>情報セキュリティ対策を継続的に改善し、当社が保有する情報資産を様々な脅威から保護することを経営上の重要課題と認識し、情報セキュリティ基本方針を定めて対策に取り組みます。</p>
							</li>
						</ul>
					</section>
                    <section class="blueBgArea" id="human-rights">
                        <h3>下村特殊精工グループ人権方針</h3>
                        <h4>大同特殊鋼グループ人権方針（2023年2月22日制定）</h4>
                        <p>　私たち大同特殊鋼グループは、「素材の可能性を追求し、人と社会の未来を支え続けます」というグループ経営理念のもと、創業以来培ってきた技術力を活かし、“ものづくり”を通じて、世界の産業や人々の暮らしの発展に貢献することを使命としています。
　大同特殊鋼グループ経営理念を実践し、人々が豊かに暮らす未来社会を実現するために、私たちは、グループの事業活動によって影響を受けるすべての人の人権が尊重されなければならないことを理解し、人権の尊重に取り組みます。
　大同特殊鋼グループの全役員・従業員一人ひとりが、人権尊重の重要性を認識し、実践することを目的に、グループ経営理念、企業倫理憲章、サステナビリティ基本方針のもと、大同特殊鋼グループ人権方針を定めます。個性・多様性を尊重し、誰もがいきいきと働ける環境づくりを推進することで、人権侵害や差別のない社会の実現に貢献します。
　大同特殊鋼グループ人権方針の制定に従い、当社が取り組む下村特殊精工グループ人権方針を以下に示します。</p>
						<ul>
							<li>
								<h4>人権尊重の拠り所および重点課題</h4>
								<p>　下村特殊精工グループは、国連の「ビジネスと人権に関する指導原則」に沿って、人権尊重の取り組みを推進していきます。また、下村特殊精工グループは、「国際人権章典」および国際労働機関（ＩＬＯ）の定める「中核的労働基準」に記された人権が最低限のものであるとの理解のもと、人権に関する国際規範および各国の法規制を支持・遵守し、事業活動のあらゆる場面において基本的人権を尊重します。ただし、各国の法規制が国際規範と比較して不十分または相反する場合は、国際的な人権の原則を尊重するための方法を追求します。<br>
								　下村特殊精工グループは、本方針に基づく人権尊重の取り組み推進にあたり、人権に関する重点課題を別表「下村特殊精工グループ人権方針重点課題」のとおり設定します。なお、当該重点課題については、社会の変化や事業の動向を踏まえ、適宜見直しを図るものとします。</p>
							</li>
						</ul>
						<p class="signature">2023年12月1日<br>下村特殊精工株式会社<br>代表取締役　社長</p>
                    </section>
					<section class="blueBgArea" id="principles">
                        <h3>下村特殊精工　企業倫理憲章</h3>
                        <p>　当社は、大同特殊鋼グループの一員として広く社会の信頼を得るために役員ならびに社員一人ひとりが企業倫理を共通の志として事業に邁進すべく、準拠すべき普遍的倫理を定め、以下の１０原則に基づき国の内外を問わず、全ての法律、国際ルールおよびその精神を遵守するとともに社会的良識をもって行動することを宣言する。</p>
						<ol class="listStyle">
							<li class="listStyleNumber">
								<h4>高水準の商品・サービス</h4>
								<p>　顧客、社会に信頼され、満足される｢技術・品質・サービス｣を通じ,持続可能な経済成長と社会的課題の解決を図る。</p>
							</li>
							<li class="listStyleNumber">
								<h4>公正で透明性のある自由な競争</h4>
								<p>　公正、透明、自由な競争と適正な取引、責任ある調達を行う。また、政治、行政との健全かつ正常な関係を保つ。</p>
							</li>
							<li class="listStyleNumber">
								<h4>社会との関係</h4>
								<p>　企業情報の積極的かつ公正な開示に加え、幅広いステークホルダーとの建設的な対話を行い、企業価値の向上を図る。</p>
							</li>
							<li class="listStyleNumber">
								<h4>人権の尊重</h4>
								<p>　すべての人々の人権を尊重する経営を行う。</p>
							</li>
							<li class="listStyleNumber">
								<h4>顧客満足</h4>
								<p>　顧客に対して、商品・サービスに関する適切な情報提供、誠実なコミュニケーションを行い、満足と信頼を獲得する。</p>
							</li>
							<li class="listStyleNumber">
								<h4>個人の尊重</h4>
								<p>　社員の多様性、人格、個性を尊重するとともに、安全と健康に配慮した働きがいのある職場環境を整備し、ゆとりと豊かさを実現する。</p>
							</li>
							<li class="listStyleNumber">
								<h4>環境問題への対処</h4>
								<p>　環境問題は、人類共通の課題であり、企業の存在と活動に必須の要件して、主体的に行動する。</p>
							</li>
							<li class="listStyleNumber">
								<h4>法令遵守と国際貢献</h4>
								<p>　良き企業市民として、企業倫理・法令遵守による企業活動を行う。また、個人情報・顧客情報保護に留意する。国際的な事業活動においては、各種の国際規範、現地の文化・習慣を尊重し、その発展に貢献する経営を行う。</p>
							</li>
							<li class="listStyleNumber">
								<h4>社会的正義</h4>
								<p>　市民社会の秩序や安全に脅威を与える反社会的勢力および団体とは断固として対決し、関係を遮断する。また、テロ、 サイバー攻撃、自然災害等に備え、組織的な危機管理を徹底する。</p>
							</li>
							<li class="listStyleNumber">
								<h4>周知・徹底</h4>
								<p>　経営トップは、本憲章の精神の実現のため、率先垂範して実効性のあるガバナンスを構築し、社内、グループ企業に周知徹底を図る。あわせてサプライチェーンにもこれを促す。本憲章に反する事態が発生したときには、自ら問題解決にあたり、迅速かつ的確な情報の公開を行い、再発防止に努め、厳正な処分を行う。</p>
							</li>
						</ol>
						<p class="signature">2024年3月1日<br>下村特殊精工株式会社</p>
                    </section>
					<section class="blueBgArea" id="behavior">
                        <h3>下村特殊精工グループの行動基準</h3>
                        <p>｢下村特殊精工　企業倫理憲章｣及び「大同特殊鋼企業倫理憲章」に基づく企業活動の行動基準として、｢下村特殊精工の行動基準｣(以下｢行動基準｣という)を以下のとおり定める｡経営者をはじめ社員は、すべてこの｢行動基準｣に基づき、行動することを宣言する｡	</p>
						<ol class="listStyle">
							<li class="listStyleNumber">
								<h4>事業活動</h4>
								<ol class="parentheses">
									<li class="parenthesesNumber">
										<h5>高水準の製品・サービスの提供</h5>
										<p>当社が提供する製品やサービスが社会から求められ、その発展に寄与・貢献するものであること、それが当社の存立基盤である。当社は、提供する製品やサービスを最も優れたものにするため、最大限の努力を惜しまない｡</p>
									</li>
									<li class="parenthesesNumber">
										<h5>取引先・関係先との関係</h5>
										<p>当社は、開かれた公正公平な販売および購買を目指している｡取引すべてにおいて正当でない利益を与えたり、得たりすることを行ってはいけない｡</p>
									</li>
									<li class="parenthesesNumber">
										<h5>公正で自由な競争</h5>
										<p>独占禁止法、下請法はいずれも経済の健全な発展を目的としている｡当社は、これら法規を順守して事業活動にあたる｡</p>
									</li>
									<li class="parenthesesNumber">
										<h5>知的財産権の保護</h5>
										<p>知的財産権は、価値を生み出す源泉であり、我々はその創造と保護に全力を尽くさなければならない｡一方、他者の知的財産権を不当に侵害しないよう十分な注意を払う｡</p>
									</li>
								</ol>
							</li>
							<li class="listStyleNumber">
								<h4>社会との関係</h4>
								<ol class="parentheses">
									<li class="parenthesesNumber">
										<h5>倫理法令の順守</h5>
										<p>当社は、法令や社会的規範、社会的良識に基づいた企業活動を行う｡違反行為が重大な結果を引き起こす以下の法令等の順守も重要である｡</p>
										<ol>
											<li>① 外国為替および外国貿易法</li>
											<li>② 金融商品取引法</li>
											<li>③ 政治資金規正法および公職選挙法</li>
											<li>④ 贈収賄等に関する各種禁止法令</li>
										</ol>
									</li>
									<li class="parenthesesNumber">
										<h5>反社会勢力との絶縁</h5>
										<p>当社は、社会的秩序や企業の健全な活動に悪影響を与えるあらゆる個人・団体とは一切の関りを持たず、これらの活動を助長する行為は行わない｡特に、経営に携わる者はこのような勢力を恐れることなく、率先して襟を正した行動をとる｡</p>
									</li>
									<li class="parenthesesNumber">
										<h5>情報の保持と開示</h5>
										<p>当社は、個人情報の保護に努めるとともに、社会とのコミュニケーションを広くはかり、営業秘密や守秘義務を負っている情報を除いて、企業情報を積極的に、正確かつ公正に、適時開示する｡情報開示要請等に対する考え方は次のとおりとする｡</p>
										<ol>
											<li>① 正当な理由のない限り断らない。</li>
											<li>② 事実に反することは決して言わない。</li>
											<li>③ 言えないことは、はっきり言えないという。</li>
											<li>④ 相手によって対応を変えたり、開示する内容を使い分けたりしない。</li>
										</ol>
									</li>
									<li class="parenthesesNumber">
										<h5>地球環境の保全</h5>
										<p>環境問題への対応は企業経営における最重要課題の一つである。当社は、環境活動や環境保全に積極的に取組み、最大限の努力を払う｡当社は、環境方針を制定し、当社の取組みの考え方を明確にする｡今後も、この方針の下、環境保全をたゆまず積極的に推進する｡</p>
										<ol>
											<li>① 理念
												<p>当社は、環境問題が人類共通の重要課題であることを認識し『環境と調和』をスローガンとして地域環境の保全と社会への貢献を目指して活動する｡</p>
											</li>
											<li>② 方針
												<p>当社の生産活動、製品およびサービスが及ぼす環境影響に対して適切に対処する。</p>
											</li>
										</ol>
									</li>
									<li class="parenthesesNumber">
										<h5>社会・地域貢献</h5>
										<p>当社は、社会・地域との密接な連携と協調を図り、良好な関係を維持する｡国際的な事業活動においては、現地の文化・慣習を尊重し、その国と地域の発展に貢献する経営を行う｡</p>
									</li>
								</ol>
							</li>
							<li class="listStyleNumber">
								<h4>社員との関係</h4>
								<ol class="parentheses">
									<li class="parenthesesNumber">
										<h5>社員の人格・個性の尊重</h5>
										<p>当社は、社員一人ひとりの人格や個性を尊重しつつ、豊かさと達成感が実感できるような人事制度や労働条件の維持向上に努める｡また、成果・業績主義に基づく客観的で公正な人事評価を行うとともに、専門性と創造性に富む個性豊な人材を育成する｡</p>
									</li>
									<li class="parenthesesNumber">
										<h5>能力の開発および発揮</h5>
										<p>社員は、業務に必要な能力開発を自ら不断に行い、能力を十分に発揮できるように努める。</p>
									</li>
									<li class="parenthesesNumber">
										<h5>安全で健康的な職場環境の確保</h5>
										<p>すべての事業活動の前提に、安全と健康がある｡当社は、安全で健康的な職場環境の確保を最優先する｡そのためにも、社員一人ひとりが関連法規や社内ルールを厳守する｡</p>
										<ol>
											<li>
												<p>① 労働災害の撲滅には、関連法規や社内ルールの厳守はもとより、日々の業務遂行において、危険性を予知し未然に排除する感性を磨き、組織的に対応していく。</p>
											</li>
											<li>
												<p>② 自然災害や他からもたらされる災害への予防や、その被害拡大阻止のため、事前に将来発生の予測される危険を予知し、あらかじめ対応策を検討したり、予防訓練を行う。</p>
											</li>
											<li>
												<p>③環境保全は地域とともに生きる当社の責務である。関連法令の順守はもとより、事業場および地域の環境保全のため尽くす。</p>
											</li>
										</ol>
									</li>
									<li class="parenthesesNumber">
										<h5>会社の利益を損なう行為の禁止</h5>
										<p>有形無形を問わず会社財産の不正利用・使用、公私混同を禁止する｡会社の備品を私的に使用したり、販促品を社員間でやり取りしたり、権限なくして上長の印鑑を利用する等不正な行為を行ってはならない｡</p>
									</li>
									<li class="parenthesesNumber">
										<h5>贈物・接待等の制限</h5>
										<p>販売先、購買先、関係会社等に対する接待や贈答については、社会的常識の範囲内でかつ必要最小限の規模で行わなければならない｡</p>
									</li>
								</ol>
							</li>
							<li class="listStyleNumber">
								<h4>周知徹底</h4>
								<p>この｢行動基準｣を関係者に配布し、周知徹底を図る｡また、スターオフィス掲示板に掲載し、社内・グループ会社に公表する｡</p>
							</li>
							<li class="listStyleNumber">
								<h4>大同特殊鋼企業倫理憲章</h4>
								<p>別紙に大同特殊鋼企業倫理憲章を掲載する。</p>
							</li>
						</ol>
						<p class="signature">2022年4月1日<br>下村特殊精工株式会社</p>
                    </section>
					<section class="blueBgArea" id="antibribery">
                        <h3>下村特殊精工グループ贈収賄防止方針</h3>
						<h4>大同特殊鋼グループ贈収賄防止方針（2023年6月27日制定）</h4>
                        <p>　私たち大同特殊鋼グループは「素材の可能性を追求し、人と社会の未来を支え続けます」というグループ経営理念のもと、創業以来培ってきた技術力を活かし、“ものづくり”を通じて、世界の産業や人々の暮らしの発展に貢献することを使命としています。大同特殊鋼グループは、公正、透明、自由な競争と適正な取引を通じて、グループ経営理念の実践と人々が豊かに暮らす未来社会の実現に努めます。<br><br>　政治、行政との関係については公務員およびこれに準じる者（以下、「公務員等」と言います）への贈賄および公務員等による収賄（以下、これらを併せて「贈収賄」といいます）は、日本国内外を問わず、低コストで高品質な製品やサービスを市場から排除する他、その公務の公正性や信頼性を損ない、その国の人権、労働、環境問題等を深刻化させるものです。また、条約や米国海外腐敗行為防止法（Foreign Corrupt Practices Act）等の各国・地域の法令・ガイドラインにより贈収賄で摘発されると、企業は多額の制裁金を課され、社会的な信頼を失うことになり、その存立基盤を揺るがしかねません。大同特殊鋼グループは、かかる認識およびグループ経営理念、企業倫理憲章、サステナビリティ基本方針のもと、以下の通り「大同特殊鋼グループ贈収賄防止方針」を定めます。<br><br>
　大同特殊鋼グループ贈収賄防止方針の制定に従い、当社が取り組む下村特殊精工グループ贈収賄防止方針を以下に示します。</p>
						<ol class="listStyle">
							<li class="listStyleNumber">
								<h4>贈収賄の禁止</h4>
								<p>　下村特殊精工グループは、不正な利益を得るために、公務の遂行または決定に影響を与える目的で、公務員等に対し金品その他の利益の供与、もしくはその約束、要求、申込、またはそれらの承認を一切行いません。また、適用のある条約および各国・地域の法令やガイドライン等（以下、「法令等」といいます）に則り、いかなる理由があっても贈収賄を許容しません。</p>
							</li>
							<li class="listStyleNumber">
								<h4>組織体制の整備・運用</h4>
								<p>　下村特殊精工グループは、贈収賄を未然に防止するために、リスクベース・アプローチに基づき、必要な組織や制度を整備し、これらを適正に運用します。<br><br>　下村特殊精工グループの役員・従業員（以下、「従業員等」といいます）が法令等に違反する要求やその疑いのある要求を公務員等から受けた場合には、当該従業員等は事実関係を速やかに担当組織に報告するものとし、本方針の実効性を確保します。また、内部監査や内部通報等により、本方針または法令等に違反する行為やその疑いが認知された場合には、下村特殊精工グループは、速やかに事実関係を調査のうえ、当該行為の停止、贈収賄またはその疑いのある金銭等の支払停止や申込・約束の撤回および関係当局への通報や調査協力等の適切な措置を講じます。調査の結果、従業員等に本方針または法令等に違反する行為が認められた場合には、下村特殊精工グループは、グループ各社の就業規則等に基づき当該従業員等を厳正に処罰します。</p>
							</li>
							<li class="listStyleNumber">
								<h4>ビジネスパートナーとの関係</h4>
								<p>　下村特殊精工グループは、ビジネスパートナーを起用する場合には、取引基本契約への贈収賄防止条項の規定等を通じて、当該ビジネスパートナーに法令等の遵守を要請します。<br><br>　ビジネスパートナーに法令等に違反する行為やその疑いがあることを、下村特殊精工グループが認知した場合には、関係当局への通報や調査協力等の適切な措置を講じるとともに、贈収賄防止条項等に基づき、当該ビジネスパートナーとの取引の拒絶等を含めて厳正に対処します。<br><br>　なお、「ビジネスパートナー」とは、コンサルタント、エージェント、ディストリビューター、合弁パートナー、下請企業、商社、税関ブローカー、会計士、弁護士等の内、下村特殊精工グループと公務員等との取引において媒介、代理または斡旋等の役務提供を行う者および下村特殊精工グループの指定する公務員等に下村特殊精工グループの製品・サービスを販売する者をいいます。</p>
							</li>
							<li class="listStyleNumber">
								<h4>教育</h4>
								<p>　下村特殊精工グループは、贈収賄防止について正しく理解し、本方針が従業員等に浸透するよう、従業員等への教育および啓発活動に取り組みます。</p>
							</li>
							<li class="listStyleNumber">
								<h4>モニタリングと改善</h4>
								<p>　下村特殊精工グループは、本方針の実効性を検証するためのモニタリングを定期的に実施します。贈収賄の未然防止およびモニタリングの一連のプロセスは、経営層に定期的に報告され、さらなる改善に努めます。</p>
							</li>
						</ol>
						<p class="signature">2023年12月1日<br>下村特殊精工株式会社<br>代表取締役　社長</p>
                    </section>
					<section class="blueBgArea" id="security">
                        <h3>情報セキュリティ基本方針</h3>
						<h4>大同特殊鋼グループ贈収賄防止方針（2023年6月27日制定）</h4>
                        <p>　下村特殊精工株式会社（以下、当社）は、当社の情報資産を事故・災害・犯罪などの脅威から守り、お客様ならびに社会の信頼に応えるべく、以下の方針に基づき全社で情報セキュリティに取り組みます。</p>
						<ol class="listStyle">
							<li class="listStyleNumber">
								<h4>経営者の責任</h4>
								<p>当社は、経営者主導で組織的かつ継続的に情報セキュリティの改善・向上に努めます。</p>
							</li>
							<li class="listStyleNumber">
								<h4>社内体制の整備</h4>
								<p>当社は、情報セキュリティの維持および改善のために組織を設置し、情報セキュリティ対策を社内の正式な規則として定めます。</p>
							</li>
							<li class="listStyleNumber">
								<h4>従業員の取組み</h4>
								<p>当社の従業員は、情報セキュリティのために必要とされる知識、技術を習得し、情報セキュリティへの取組みを確かなものにします。</p>
							</li>
							<li class="listStyleNumber">
								<h4>法令および契約上の要求事項の遵守</h4>
								<p>当社は、情報セキュリティに関わる法令、規制、規範、契約上の義務を遵守するとともに、お客様の期待に応えます。</p>
							</li>
							<li class="listStyleNumber">
								<h4>違反および事故への対応</h4>
								<p>当社は、情報セキュリティに関わる法令違反、契約違反および事故が発生した場合には適切に対処し、再発防止に努めます。</p>
							</li>
						</ol>
						<p class="signature">2024年5日<br>下村特殊精工株式会社<br>代表取締役社長　森 義昭</p>
                    </section>
			</div>
		</div>
	</div>
</section>
<?php get_LocalNaviSp(); ?>
<!--[php file='LocalNaviSp']-->
</main>
<?php get_footer(); ?>